<div class="modal" id="kullanimSartlariModal" tabindex="-1" role="dialog">
    <div class="modal-dialog modal-lg" role="document">
      <div class="modal-content">
        <div class="modal-header">
          <h5 class="modal-title">Kullanıcı Üyelik ve Gizlilik Sözleşmesi</h5>
          <button type="button" class="close" data-dismiss="modal" aria-label="Close">
            <span aria-hidden="true">&times;</span>
          </button>
        </div>
        <div class="modal-body text-left">
            <p style='margin:0cm;'><strong><span style="color:#333333;">1. Taraflar</span></strong></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">a)</span></strong><span style="color:#333333;">&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesinin faaliyetlerini y&uuml;r&uuml;ten İstanbul adresinde mukim Agile Partners İnsan Kaynakları Danış. Ve Eğit. Hizm. Ltd. Şti. (Bundan Paper Grading olarak anılacaktır)</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">b)</span></strong><span style="color:#333333;">&nbsp;https://pg.com internet sitesine &uuml;ye olan internet kullanıcısı (&ldquo;<strong>&Uuml;ye</strong>&rdquo;)</span></p>
            <p style='margin:0cm;'><strong><span style="color:#333333;">2. S&ouml;zleşmenin Konusu</span></strong></p>
            <p style='margin:0.2cm;'><span style="color:#333333;">İşbu S&ouml;zleşme&rsquo;nin konusu Paper Grading&rsquo;in sahip olduğu internet sitesi https://pg.com&lsquo;dan &uuml;yenin faydalanma şartlarının belirlenmesidir.</span></p>
            <p style='margin:0cm;'><strong><span style="color:#333333;">3. Tarafların Hak ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri</span></strong></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.1.</span></strong><span style="color:#333333;">&nbsp;&Uuml;ye,&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesine &uuml;ye olurken verdiği kişisel ve diğer sair bilgilerin kanunlar &ouml;n&uuml;nde doğru olduğunu, Paper Grading&rsquo;in bu bilgilerin ger&ccedil;eğe aykırılığı nedeniyle uğrayacağı t&uuml;m zararları aynen ve derhal tazmin edeceğini beyan ve taahh&uuml;t eder.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.2.</span></strong><span style="color:#333333;">&nbsp;&Uuml;ye, Paper Grading tarafından kendisine verilmiş olan şifreyi başka kişi ya da kuruluşlara veremez, &uuml;yenin s&ouml;z konusu şifreyi kullanma hakkı bizzat kendisine aittir. Bu sebeple doğabilecek t&uuml;m sorumluluk ile &uuml;&ccedil;&uuml;nc&uuml; kişiler veya yetkili merciler tarafından Paper Grading&rsquo;e karşı ileri s&uuml;r&uuml;lebilecek t&uuml;m iddia ve taleplere karşı, Paper Grading&rsquo;in s&ouml;z konusu izinsiz kullanımdan kaynaklanan her t&uuml;rl&uuml; tazminat ve sair talep hakkı saklıdır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.3.</span></strong><span style="color:#333333;">&nbsp;&Uuml;ye&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesini kullanırken yasal mevzuat h&uuml;k&uuml;mlerine riayet etmeyi ve bunları ihlal etmemeyi baştan kabul ve taahh&uuml;t eder. Aksi takdirde, doğacak t&uuml;m hukuki ve cezai y&uuml;k&uuml;ml&uuml;l&uuml;kler tamamen ve m&uuml;nhasıran &uuml;yeyi bağlayacaktır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.4.</span></strong><span style="color:#333333;">&nbsp;&Uuml;ye,&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesini hi&ccedil;bir şekilde kamu d&uuml;zenini bozucu, genel ahlaka aykırı, başkalarını rahatsız ve taciz edici şekilde, yasalara aykırı bir ama&ccedil; i&ccedil;in, başkalarının fikri ve telif haklarına tecav&uuml;z edecek şekilde kullanamaz. Ayrıca, &uuml;ye başkalarının hizmetleri kullanmasını &ouml;nleyici veya zorlaştırıcı faaliyet (spam, virus, truva atı, vb.) ve işlemlerde bulunamaz.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.5.</span></strong><span style="color:#333333;">&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesinde &uuml;yeler tarafından beyan edilen, yazılan, kullanılan fikir ve d&uuml;ş&uuml;nceler, tamamen &uuml;yelerin kendi kişisel g&ouml;r&uuml;şleridir ve g&ouml;r&uuml;ş sahibini bağlar. Bu g&ouml;r&uuml;ş ve d&uuml;ş&uuml;ncelerin Paper Grading&rsquo;yla hi&ccedil;bir ilgi ve bağlantısı yoktur. Paper Grading&rsquo;in &uuml;yenin beyan edeceği fikir ve g&ouml;r&uuml;şler nedeniyle &uuml;&ccedil;&uuml;nc&uuml; kişilerin uğrayabileceği zararlardan ve &uuml;&ccedil;&uuml;nc&uuml; kişilerin beyan edeceği fikir ve g&ouml;r&uuml;şler nedeniyle &uuml;yenin uğrayabileceği zararlardan dolayı herhangi bir sorumluluğu bulunmamaktadır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.6.</span></strong><span style="color:#333333;">&nbsp;Paper Grading, &uuml;ye verilerinin yetkisiz kişilerce okunmasından ve &uuml;ye yazılım ve verilerine gelebilecek zararlardan dolayı sorumlu olmayacaktır. &Uuml;ye,&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesinin kullanılmasından dolayı uğrayabileceği herhangi bir zarar y&uuml;z&uuml;nden Paper Grading&rsquo;dan tazminat talep etmemeyi peşinen kabul etmiştir.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.7.</span></strong><span style="color:#333333;">&nbsp;&Uuml;ye, diğer internet kullanıcılarının yazılımlarına ve verilerine izinsiz olarak ulaşmamayı veya bunları kullanmamayı kabul etmiştir. Aksi takdirde, bundan doğacak hukuki ve cezai sorumluluklar tamamen &uuml;yeye aittir.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.8.</span></strong><span style="color:#333333;">&nbsp;İşbu &uuml;yelik s&ouml;zleşmesi i&ccedil;erisinde sayılan maddelerden bir ya da birka&ccedil;ını ihlal eden &uuml;ye işbu ihlal nedeniyle cezai ve hukuki olarak şahsen sorumlu olup, Paper Grading&rsquo;i bu ihlallerin hukuki ve cezai sonu&ccedil;larından ari tutacaktır. Ayrıca; işbu ihlal nedeniyle, olayın hukuk alanına intikal ettirilmesi halinde, Paper Grading&rsquo;in &uuml;yeye karşı &uuml;yelik s&ouml;zleşmesine uyulmamasından dolayı tazminat talebinde bulunma hakkı saklıdır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.9.</span></strong><span style="color:#333333;">&nbsp;Paper Grading&rsquo;in her zaman tek taraflı olarak gerektiğinde &uuml;yenin &uuml;yeliğini silme, m&uuml;şteriye ait dosya, belge ve bilgileri silme hakkı vardır. &Uuml;ye işbu tasarrufu &ouml;nceden kabul eder. Bu durumda, Paper Grading&rsquo;in hi&ccedil;bir sorumluluğu yoktur.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.10.</span></strong><span style="color:#333333;">&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesi yazılım ve tasarımı Paper Grading m&uuml;lkiyetinde olup, bunlara ilişkin telif hakkı ve/veya diğer fikri m&uuml;lkiyet hakları ilgili kanunlarca korunmakta olup, bunlar &uuml;ye tarafından izinsiz kullanılamaz, iktisap edilemez ve değiştirilemez. Bu web sitesinde adı ge&ccedil;en başkaca şirketler ve &uuml;r&uuml;nleri sahiplerinin ticari markalarıdır ve ayrıca fikri m&uuml;lkiyet hakları kapsamında korunmaktadır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.11.</span></strong><span style="color:#333333;">&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;web sitesinin virus ve benzeri ama&ccedil;lı yazılımlardan arındırılmış olması i&ccedil;in mevcut imkanlar dahilinde tedbir alınmıştır. Bunun yanında nihai g&uuml;venliğin sağlanması i&ccedil;in kullanıcının, kendi virus koruma sistemini tedarik etmesi ve gerekli korunmayı sağlaması gerekmektedir. Bu bağlamda &uuml;ye Paper Grading web sitesi&rsquo;ne girmesiyle, kendi yazılım ve işletim sistemlerinde oluşabilecek t&uuml;m hata ve bunların doğrudan ya da dolaylı sonu&ccedil;larından kendisinin sorumlu olduğunu kabul etmiş sayılır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.12.</span></strong><span style="color:#333333;">&nbsp;Paper Grading sitenin i&ccedil;eriğini dilediği zaman değiştirme, kullanıcılara sağlanan herhangi bir hizmeti değiştirme ya da sona erdirme veya https://pg.comweb sitesi&rsquo;nde kayıtlı kullanıcı bilgi ve verilerini silme hakkını saklı tutar.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.13.</span></strong><span style="color:#333333;">&nbsp;Paper Grading, &uuml;yelik s&ouml;zleşmesinin koşullarını hi&ccedil;bir şekil ve surette &ouml;n ihbara ve/veya ihtara gerek kalmaksızın her zaman değiştirebilir, g&uuml;ncelleyebilir veya iptal edebilir. Değiştirilen, g&uuml;ncellenen ya da y&uuml;r&uuml;rl&uuml;kten kaldırılan her h&uuml;k&uuml;m, yayın tarihinde t&uuml;m &uuml;yeler bakımından h&uuml;k&uuml;m ifade edecektir.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.14.</span></strong><span style="color:#333333;">&nbsp;Taraflar, Paper Grading&rsquo;a ait t&uuml;m bilgisayar kayıtlarının tek ve ger&ccedil;ek m&uuml;nhasır delil olarak, HUMK madde 287&prime;ye uygun şekilde esas alınacağını ve s&ouml;z konusu kayıtların bir delil s&ouml;zleşmesi teşkil ettiği hususunu kabul ve beyan eder.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">3.15.</span></strong><span style="color:#333333;">&nbsp;Paper Grading sınav kâğıtlarının notlanması konusunda üyeye sadece yardım etmeyi amaçlayan bir uygumaladır. Sonuçların doğru olup olmadığını kontrol etmek tamamen üyenin sorumluluğundadır ve Paper Grading yanlış okunan sonuçlarda sorumluluk kabul etmemektedir.</span></p>
            <p style='margin:0cm;'><strong><span style="color:#333333;">4. Gizlilik</span></strong></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">4.1.</span></strong><span style="color:#333333;">&nbsp;Paper Grading tarafından&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;internet sitesinin iyileştirilmesi, geliştirilmesine y&ouml;nelik olarak ve/veya yasal mevzuat &ccedil;er&ccedil;evesinde siteye erişmek i&ccedil;in kullanılan İnternet servis sağlayıcısının adı ve Internet Protokol (IP) adresi, Siteye erişilen tarih ve saat, sitede bulunulan sırada erişilen sayfalar ve siteye doğrudan bağlanılmasını sağlayan Web sitesinin Internet adresi gibi birtakım bilgiler toplanabilir.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">4.2.</span></strong><span style="color:#333333;">&nbsp;Paper Grading, &uuml;yenin kişisel bilgilerini yasal bir zorunluluk olarak istendiğinde veya (a) yasal gereklere uygun hareket etmek veya Paper Grading&rsquo;a tebliğ edilen yasal işlemlere uymak; (b) Paper Grading ve&nbsp;</span><a href="https://pg.com">https://pg.com</a><span style="color:#333333;">&nbsp;web sitesi ailesinin haklarını ve m&uuml;lkiyetini korumak ve savunmak i&ccedil;in gerekli olduğuna iyi niyetle kanaat getirdiği hallerde a&ccedil;ıklayabilir.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">4.3.</span></strong><span style="color:#333333;">&nbsp;Kredi Kartı bilgileri kesinlikle saklanmaz ve ye &ouml;deme aşamasında doğrudan Garanti Bankası&rsquo;nın G&uuml;venli Ortak &Ouml;deme Sistemi&rsquo;ne y&ouml;nlendirilir.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">4.4.</span></strong><span style="color:#333333;">&nbsp;Paper Grading iş bu &uuml;yelik s&ouml;zleşmesi uyarınca, &uuml;yelerinin kendisinde kayıtlı elektronik posta adreslerine standart &uuml;r&uuml;n teslim, bilgilendirme ve kampanya mailleri ve cep telefonlarına bilgilendirme SMS&rsquo;leri g&ouml;nderme yetkisine sahip olmakla beraber, &uuml;ye işbu &uuml;yelik s&ouml;zleşmesini onaylamasıyla beraber bilgilendirme maillerinin elektronik posta adresine ve bilgilendirme SMS&rsquo;lerinin cep telefonuna g&ouml;nderilmesini kabul etmiş sayılacaktır.</span></p>
            <p style='margin:0.2cm;'><strong><span style="color:#333333;">4.5.</span></strong><span style="color:#333333;">&nbsp;Paper Grading sınav kâğıtlarının gizliliğine önem verir. Paper Grading'te okunan sınav kâğıtları, işlem bittikten sonra sistemden silinir ve sınav kâğıtları ile ilgili bilgileri sadece kullanıcı görebilir.</span></p>
            <p style='margin:0cm;'><strong><span style="color:#333333;">5. S&ouml;zleşmenin Feshi</span></strong></p>
            <p style='margin:0.2cm;'><span style="color:#333333;">İşbu s&ouml;zleşme &uuml;yenin &uuml;yeliğini iptal etmesi veya Paper Grading tarafından &uuml;yeliğinin iptal edilmesine kadar y&uuml;r&uuml;rl&uuml;kte kalacaktır. Paper Grading, &uuml;yenin &uuml;yelik s&ouml;zleşmesinin herhangi bir h&uuml;km&uuml;n&uuml; ihlal etmesi durumunda &uuml;yenin &uuml;yeliğini iptal ederek s&ouml;zleşmeyi tek taraflı olarak feshedebilecektir.</span></p>
            <p style='margin:0cm;'><strong><span style="color:#333333;">6. İhtilafların Halli</span></strong></p>
            <p style='margin:0.2cm;'><span style="color:#333333;">İşbu s&ouml;zleşmeye ilişkin ihtilaflarda İstanbul Mahkemeleri ve İcra Daireleri yetkilidir.</span></p>
            <p style='margin:0cm;'><strong><span style="color:#333333;">7. Y&uuml;r&uuml;rl&uuml;k</span></strong></p>
            <p style='margin:0.2cm;'><span style="color:#333333;">&Uuml;yenin, &uuml;yelik kaydı yapması &uuml;yenin &uuml;yelik s&ouml;zleşmesinde yer alan t&uuml;m maddeleri okuduğu ve &uuml;yelik s&ouml;zleşmesinde yer alan maddeleri kabul ettiği anlamına gelir. İşbu S&ouml;zleşme &uuml;yenin &uuml;ye olması anında akdedilmiş ve karşılıklı olarak y&uuml;r&uuml;rl&uuml;ğe girmiştir.</span></p>
            <p style='margin:0cm;'>&nbsp;</p>
        </div>
        <div class="modal-footer">
          <button type="button" class="btn btn-secondary" data-dismiss="modal"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="mb-1 bi bi-check2" viewBox="0 0 16 16">
            <path d="M13.854 3.646a.5.5 0 0 1 0 .708l-7 7a.5.5 0 0 1-.708 0l-3.5-3.5a.5.5 0 1 1 .708-.708L6.5 10.293l6.646-6.647a.5.5 0 0 1 .708 0z"/>
          </svg> Anlaşıldı</button>
        </div>
      </div>
    </div>
  </div>